{
    "landing.title.1": "Jede SVP-Rede stärkt unser Nein:",
    "landing.title.2": "Mach&nbsp;mit!",
    "landing.counter.before": "Wegen <b id=\"durationcounter\" class=\"font-mono\"></b> Minuten SVP-Hetze haben wir inzwischen",
    "landing.counter.after": "gesammelt!",
    "landing.counter.note": "Pro Minute sind das <b id=\"perminutecounter\" class=\"font-mono\"></b> CHF.",
    "landing.counter.button": "Ich mache auch mit  🙌",
    "landing.intro": "Ab heute debattiert der Nationalrat über die gefährliche SVP-Kündigungsinitiative. Noch nie haben sich so viele Parlamentarier:innen zu einer einzigen Vorlage für eine Wortmeldung eingetragen. Und hier drehen wir den Spiess um: Je länger die SVP ihre Abschottungsparolen verbreitet und Stimmung gegen Ausländerinnen und Ausländer macht, desto stärker machen wir unsere gemeinsame Nein-Kampagne.",
    "landing.form.label": "Ich bin auch dabei!",
    "landing.form.before": "Ich spende",
    "landing.form.scale.francs": "Franken",
    "landing.form.scale.rappens": "Rappen",
    "landing.form.after": "pro Minute SVP-Redezeit.",
    "landing.form.button": "Let's go ✌️",
    "landing.about.title": "Darum geht's",
    "landing.about.description": "**Die SVP missbraucht ihre Redezeit im Nationalrat derzeit schamlos!** Während der Ratsdebatte über ihre rassistische Initiative stiehlt versucht sie sich in die Mitte der Gesellschaft zu katapultieren, indem sie die Redner*innenliste mit rechten Schwachköpfen füllt. **Das lassen wir nicht zu!** [Spende auch du jetzt einen Beitrag pro Redeminute der SVP.](#donate-link)",
    "landing.about.faq.title": "Hast du Fragen?",
    "landing.about.howmuch.title": "Wie viel Geld spende ich?",
    "landing.about.howmuch.description": "Für jede Minute, in der ein SVP-Fraktionsmitglied im Nationalrat spricht, spendest du einen Betrag in Franken oder Rappen. Derzeit sind 40 SVP-Einzelsprecher*innen à 5 Minuten und eine Vertretung der SVP-Fraktion à 10 Minuten geplant (= 210 Minuten). Dazu kommen Zwischenfragen. Wenn du also pro SVP-Minute 50 Rappen versprichst, entspricht das einer Spende von 100 Franken.",
    "landing.about.who.title": "Wer steckt dahinter?",
    "landing.about.who.description": "Hinter dieser Kampagne steckt die [SP Schweiz](https://sp-ps.ch). Wir haben genug davon, dass die SVP im Nationalrat unsere Zeit mit ihrer rechten Hetze verschwendet und sich selbst eine Bühne baut, um möglichst viel Aufmerksamkeit auf sich zu lenken. Mit dieser Kampagne wollen wir ihnen sagen: Je länger ihr schwafelt, desto stärker sind wir in der Abstimmungskampagne!",
    "step-2.form.title": "Fast geschafft! 😊",
    "step-2.form.description": "Danke vielmals für deine Unterstützung! Damit wir dir mitteilen können, wie viel Geld wir dank dir gesammelt haben, brauchen wir noch ein paar Angaben von dir.",
    "step-2.form.first_name": "Vorname",
    "step-2.form.last_name": "Nachname",
    "step-2.form.email": "E-Mail Adresse",
    "step-2.form.phone": "Telefonnummer (optional)",
    "step-2.form.phone.placeholder": "optional",
    "step-2.form.optin": "Ich akzeptiere die [Datenschutzbestimmungen](https://sp-ps.ch/datenschutz) und bin einverstanden, dass die SP Schweiz mich auf dem Laufenden hält."
}